[
    "Maxime veritatis vitae enim quia et consequatur libero deserunt.",
    "Hic nemo maiores.",
    "Laudantium quis qui dolor.",
    "A ea rerum optio exercitationem odit blanditiis at consequatur alias.",
    "Sed qui reiciendis est pariatur ipsa iusto reprehenderit delectus.",
    "Qui quia velit iste molestiae explicabo assumenda eaque molestias magnam.",
    "Commodi id rerum explicabo quas blanditiis qui voluptas.",
    "Iusto rerum dolor aut nulla aut accusamus aut enim ab.",
    "Aut ipsa maiores omnis nam rerum et est atque est.",
    "Laudantium expedita iste alias provident quia dolorem quia qui tempora.",
    "There is no such thing as global warming. Chuck Norris just has a fever.",
    "'Original Sin' actually refers to the first time anyone ever tried to fight Chuck Norris.",
    "When Chuck Norris was young, his friends played dodge ball. Chuck always enjoyed a good game of dodge crowbars.",
    "Chuck Norris decided to try bull riding. He drew a nasty bull named Snort. When Snort heard Chuck was going to ride him, he went to his veterinarian, got castrated and changed his name to Daisy.",
    "If you ever see Chuck Norris' O face, you will turn to stone",
    "Mr T once beat Chuck Norris in a game of Tic-Tac-Toe, In retalation, Chuck Norris invented racism",
    "If you see Chuck Norris fighting a bear, don't help Chuck Norris, help the bear. \"",
    "Chuck Norris is too sexy for Right Said Fred.",
    "Chuck Norris is the only co-star he can work with.",
    "The original Linux kernel was written in Persian by Chuck Norris. Linus Torvalds ported it to C.",
    "test",
    "Girls program in VB, men program in C, macho men program in Java, but Chuck Norris programs with voltage levels.",
    "program in C",
    "Chuck Norris is lethal only on days that end in \"y\"",
    "Chuck Norris is lethal",
    "How do you spell roundhouse kick? C-h-u-c-k- N-o-r-r-i-s.(ignore this i needa say Chuck Norris)",
    "C-h-u-c-k- N-o-r-r-i-s.",
    "When Chuck Norris farts, it sounds like the theme to NCIS.",
    "Chuck Norris farts",
    "Chuck Norris was NOT born he willed himself into exsistance."
]